{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  "?": 4,
  "'": 5,
  "\u2581the": 6,
  "\u2581I": 7,
  "\u2581-": 8,
  "s": 9,
  "\u2581you": 10,
  "\u2581yang": 11,
  "\u2581to": 12,
  "!": 13,
  "-": 14,
  "\u2581a": 15,
  "\u2581of": 16,
  "\u2581and": 17,
  "\u2581dan": 18,
  "\u2581di": 19,
  "...": 20,
  "t": 21,
  "\u2581Aku": 22,
  "\u2581tidak": 23,
  "\u2581it": 24,
  "\u2581that": 25,
  "\u2581itu": 26,
  "\u2581in": 27,
  "\u2581\"": 28,
  "\u2581aku": 29,
  "\u2581is": 30,
  "\u2581akan": 31,
  "\u2581kau": 32,
  "\u2581ini": 33,
  "\u2581mereka": 34,
  "\u2581You": 35,
  ")": 36,
  "\u2581(": 37,
  "\u2581me": 38,
  "\u2581untuk": 39,
  "\u2581for": 40,
  "\u2581dengan": 41,
  "\u2581kita": 42,
  "\u2581orang": 43,
  "\u2581on": 44,
  "\u2581dari": 45,
  "\u2581be": 46,
  "\u2581have": 47,
  "m": 48,
  "nya": 49,
  "\u2581not": 50,
  "\u2581this": 51,
  "\u2581your": 52,
  "\u2581Kau": 53,
  "\u2581dia": 54,
  "\u2581we": 55,
  "\u2581are": 56,
  "re": 57,
  "\u2581was": 58,
  "\u2581with": 59,
  "\u2581bisa": 60,
  "\u2581apa": 61,
  "\u2581my": 62,
  "\u2581do": 63,
  "\u2581ke": 64,
  "\u2581Anda": 65,
  "\u2581What": 66,
  "\u2581ada": 67,
  "\u2581It": 68,
  "\u2581know": 69,
  "\u2581Apa": 70,
  "\u2581tahu": 71,
  "\u2581can": 72,
  "\u2581he": 73,
  "\u2581Allah": 74,
  "\u2581We": 75,
  "\u2581what": 76,
  "\u2581And": 77,
  "\u2581tak": 78,
  "\u2581they": 79,
  "\u2581Dia": 80,
  "\u2581adalah": 81,
  "\u2581dalam": 82,
  "\u2581will": 83,
  ":": 84,
  "\u2581saya": 85,
  "\u2581Oh": 86,
  "\u2581all": 87,
  "\u2581The": 88,
  "\u2581don": 89,
  "\u2581Dan": 90,
  "\u2581He": 91,
  "\u2581him": 92,
  "\u2581kamu": 93,
  "\u2581Tidak": 94,
  "\u2581here": 95,
  "\u2581out": 96,
  "\u2581them": 97,
  "\u2581just": 98,
  "ll": 99,
  "\u2581harus": 100,
  "\u2581like": 101,
  "\u2581No": 102,
  "\u2581up": 103,
  "\u2581kepada": 104,
  "\u2581from": 105,
  "\u2581about": 106,
  "\u2581kami": 107,
  "\u2581there": 108,
  "\u2581saja": 109,
  "\u2581telah": 110,
  "\u2581right": 111,
  "\u2581one": 112,
  "\u2581Ya": 113,
  "\u2581at": 114,
  "\u2581get": 115,
  "\u2581go": 116,
  "\u2581pada": 117,
  "d": 118,
  "\u2581kalian": 119,
  "\u2581who": 120,
  ".\"": 121,
  "\u2581seperti": 122,
  "\u2581so": 123,
  "\u2581his": 124,
  "\u2581as": 125,
  "\u2581sudah": 126,
  "an": 127,
  "\u2581ingin": 128,
  "\u2581but": 129,
  "\u2581no": 130,
  "\u2581Ini": 131,
  "\u2581": 132,
  "kan": 133,
  "\u2581baik": 134,
  "mu": 135,
  "\u2581Yeah": 136,
  "\u2581That": 137,
  "\u2581Kami": 138,
  ";": 139,
  "\u2581her": 140,
  "orang": 141,
  "\u2581lebih": 142,
  "ve": 143,
  "\u2581if": 144,
  "\u2581bahwa": 145,
  "\u2581semua": 146,
  "\u2581But": 147,
  "\u2581\u266a": 148,
  "\u2581us": 149,
  "\u2581sini": 150,
  "\u2581lagi": 151,
  "\u2581'": 152,
  "\u2581hanya": 153,
  "\u2581pergi": 154,
  "\u2581Itu": 155,
  "\u2581want": 156,
  "\u2581an": 157,
  "\u2581got": 158,
  "\u2581...": 159,
  "\u2581So": 160,
  "\u2581think": 161,
  "\u2581Kita": 162,
  "ku": 163,
  "\u2581atau": 164,
  "\u2581God": 165,
  "\u2581benar": 166,
  "\u2581were": 167,
  "\u2581dapat": 168,
  "a": 169,
  "\u2581or": 170,
  "\u2581hal": 171,
  "\u2581now": 172,
  "lah": 173,
  "\u2581their": 174,
  "\u2581see": 175,
  "\u2581karena": 176,
  "\u2581menjadi": 177,
  "\u2581by": 178,
  "\u2581Tapi": 179,
  "\u2581time": 180,
  "\u2581punya": 181,
  "\u2581juga": 182,
  "\u2581our": 183,
  "ing": 184,
  "\u2581when": 185,
  "\u2581did": 186,
  "\u2581sangat": 187,
  "\u2581back": 188,
  "\u2581Hey": 189,
  "\u2581A": 190,
  "\u2581satu": 191,
  "\u2581has": 192,
  "\u2581hari": 193,
  "\u2581had": 194,
  "\u2581/": 195,
  "\u2581she": 196,
  "\u2581This": 197,
  "\u2581would": 198,
  "\u2581jika": 199,
  "\u2581Saya": 200,
  "\u2581Mereka": 201,
  "\u2581been": 202,
  "\u2581bukan": 203,
  "i": 204,
  "\u2581They": 205,
  "\u2581going": 206,
  "\u2581good": 207,
  "\u2581[": 208,
  "\u2581gonna": 209,
  "\u2581?": 210,
  "\u2581lakukan": 211,
  "\u2581tentang": 212,
  "\u2581people": 213,
  "\u2581lain": 214,
  "\u2581Well": 215,
  "\u2581come": 216,
  "\u2581banyak": 217,
  "\u2581sekarang": 218,
  "\u2581tapi": 219,
  "\u2581pernah": 220,
  "\u2581need": 221,
  "\u2581man": 222,
  "\u2581anak": 223,
  "\u2581How": 224,
  "b": 225,
  "\u2581.": 226,
  "\u2581seorang": 227,
  "\u2581said": 228,
  "\u2581mau": 229,
  "\u2581datang": 230,
  "\u2581say": 231,
  "\u2581ia": 232,
  "\u2581melihat": 233,
  "\u2581some": 234,
  "\u2581kembali": 235,
  "\u2581sesuatu": 236,
  "\u2581Jadi": 237,
  "\u2581way": 238,
  "\u2581down": 239,
  "ed": 240,
  "\u2581melakukan": 241,
  "\u2581!": 242,
  "\u2581more": 243,
  "\u2581how": 244,
  "\u2581take": 245,
  "\"": 246,
  "\u2581If": 247,
  "\u2581then": 248,
  "\u2581those": 249,
  "\u2581terjadi": 250,
  "]": 251,
  "\u2581Apakah": 252,
  "\u2581She": 253,
  "\u2581could": 254,
  "\u2581Bagaimana": 255,
  "\u2581Okay": 256,
  "\u2581Come": 257,
  "\u2581mungkin": 258,
  "\u2581make": 259,
  "\u2581Yes": 260,
  "\u2581Why": 261,
  "\u2581kasih": 262,
  "\u2581sebagai": 263,
  "\u2581should": 264,
  "\u2581tahun": 265,
  "\u2581Jangan": 266,
  "\u2581Jika": 267,
  "\u2581saat": 268,
  "\u2581waktu": 269,
  "\u2581tempat": 270,
  "\u2581over": 271,
  "\u2581There": 272,
  "\u2581membuat": 273,
  "\u2581Let": 274,
  "\u2581Di": 275,
  "\u2581oleh": 276,
  "\u2581begitu": 277,
  "\u2581All": 278,
  "\u2581Ada": 279,
  "y": 280,
  "\u2581something": 281,
  "\u2581only": 282,
  "\u2581Do": 283,
  "Nya": 284,
  "\u2581sendiri": 285,
  "\u2581really": 286,
  "\u2581let": 287,
  "n": 288,
  "\u2581too": 289,
  "\u2581memiliki": 290,
  "\u2581didn": 291,
  "\u2581Don": 292,
  "\u2581tell": 293,
  "\u2581atas": 294,
  "\u2581besar": 295,
  "\u2581bagi": 296,
  "\u2581life": 297,
  "\u2581never": 298,
  "er": 299,
  "\u2581My": 300,
  "\u2581into": 301,
  "\u2581mati": 302,
  "\u2581am": 303,
  "\u2581masih": 304,
  "\u2581hidup": 305,
  "\u2581mengatakan": 306,
  "\u2581love": 307,
  "\u2581Tuhan": 308,
  "\u2581Ayo": 309,
  "\u2581sana": 310,
  "I": 311,
  "\u2581off": 312,
  "\u2581help": 313,
  "\u2581sedang": 314,
  "\u2581sekali": 315,
  "\u2581beberapa": 316,
  "\u2581mana": 317,
  "\u2581jadi": 318,
  "\u2581sama": 319,
  "\u2581any": 320,
  "\u2581In": 321,
  "\u2581baru": 322,
  "--": 323,
  "\u2581little": 324,
  "e": 325,
  "\u2581bilang": 326,
  "\u2581doing": 327,
  "\u2581malam": 328,
  "\u2581than": 329,
  "\u2581diri": 330,
  "\u2581day": 331,
  "\u2581even": 332,
  "\u2581find": 333,
  "\u2581where": 334,
  "\u2581lalu": 335,
  "\u2581before": 336,
  "\u2581look": 337,
  "\u2581two": 338,
  "\u2581which": 339,
  "\u2581Hei": 340,
  "\u2581mean": 341,
  "\u2581Yang": 342,
  "\u2581keluar": 343,
  "in": 344,
  "benar": 345,
  "\u2581okay": 346,
  "\u2581sebuah": 347,
  "\u2581Now": 348,
  "\u2581pun": 349,
  "\u2581these": 350,
  "\u2581bagaimana": 351,
  "\u2581other": 352,
  "\u2581thing": 353,
  "\u2581give": 354,
  "\u2581much": 355,
  "\u2581sampai": 356,
  "\u2581very": 357,
  "\u2581perlu": 358,
  "\u2581because": 359,
  "\u2581siapa": 360,
  "\u2581Terima": 361,
  "\u2581dunia": 362,
  "\u2581men": 363,
  "\u2581why": 364,
  "\u2581Where": 365,
  "\u2581rumah": 366,
  "\u2581away": 367,
  "\u2581Just": 368,
  "\u2581Who": 369,
  "\u2581manusia": 370,
  "\u2581Kamu": 371,
  "\u2581salah": 372,
  "\u2581work": 373,
  "\u2581para": 374,
  "\u2581kalau": 375,
  "\u2581first": 376,
  "\u2581Baiklah": 377,
  "\u2581Tak": 378,
  "\u2581things": 379,
  "\u2581Are": 380,
  "\u2581ber": 381,
  "\u2581ketika": 382,
  "\u2581made": 383,
  "\u2581berkata": 384,
  "\u2581Lord": 385,
  "\u2581Sekarang": 386,
  "\u2581may": 387,
  "\u2581ya": 388,
  "\u2581still": 389,
  "\u2581Go": 390,
  "\u2581Mr": 391,
  "\u2581jalan": 392,
  "\u2581shall": 393,
  "\u2581well": 394,
  "\u2581masuk": 395,
  "\u2581When": 396,
  "\u2581lihat": 397,
  "\u2581selalu": 398,
  "\u2581..": 399,
  "\u2581Yehuwa": 400,
  "\u2581berada": 401,
  "\u2581sorry": 402,
  "\u2581dua": 403,
  "\u2581maka": 404,
  "ly": 405,
  "\u2581bagus": 406,
  "\u2581world": 407,
  "\u2581believe": 408,
  "\u2581bersama": 409,
  "\u2581again": 410,
  "\u2581Get": 411,
  "\u2581home": 412,
  "\u2581Kenapa": 413,
  "\u2581after": 414,
  "\u2581Karena": 415,
  "\u2581years": 416,
  "\u2581Jehovah": 417,
  "\u2581mendapatkan": 418,
  "\u2581Siapa": 419,
  "\u2581Your": 420,
  "\u2581Look": 421,
  "./": 422,
  "\u2581cara": 423,
  "apa": 424,
  "\\": 425,
  "\u2581yg": 426,
  "\u2581anything": 427,
  "k": 428,
  "\u2581call": 429,
  "\u2581Then": 430,
  "\u2581must": 431,
  "\u2581name": 432,
  "\u2581pikir": 433,
  "\u2581masalah": 434,
  "\u2581night": 435,
  "dan": 436,
  "\u2581Oke": 437,
  "\u2581,": 438,
  "\u2581Thank": 439,
  "\u2581pasti": 440,
  "\u2581antara": 441,
  "\u2581sure": 442,
  "\u2581tinggal": 443,
  "S": 444,
  "\u2581padaku": 445,
  "\u2581does": 446,
  "\u2581merasa": 447,
  "\u2581jangan": 448,
  "\u2581Not": 449,
  "\u2581melakukannya": 450,
  "\u2581ku": 451,
  "o": 452,
  "\u2581sedikit": 453,
  "r": 454,
  "\u2581place": 455,
  "baik": 456,
  "\u2581told": 457,
  "\u2581long": 458,
  "\u2581belum": 459,
  "\u2581talk": 460,
  "\u2581put": 461,
  "\u2581suka": 462,
  "l": 463,
  "\u2581kali": 464,
  "\u2581sebelum": 465,
  "\u2581thought": 466,
  "\u2581Orang": 467,
  "\u2581better": 468,
  "\u2581kecil": 469,
  "\u2581For": 470,
  "\u2581Mengapa": 471,
  "\u2581katakan": 472,
  "\u2581Mungkin": 473,
  "\u2581hati": 474,
  "\u2581disini": 475,
  "\u2581percaya": 476,
  "\u2581mengambil": 477,
  "\u2581air": 478,
  "\u2581%": 479,
  "\u2581Can": 480,
  "\u2581menemukan": 481,
  "\u2581wanita": 482,
  "\u2581ever": 483,
  "\u2581selama": 484,
  "\u2581#": 485,
  "\u2581suatu": 486,
  "\u2581won": 487,
  "\u2581lama": 488,
  "\u2581kata": 489,
  "\u25811": 490,
  "\u2581setelah": 491,
  "\u2581tetap": 492,
  "\u2581bicara": 493,
  "\u2581last": 494,
  "\u2581S": 495,
  "\u2581bekerja": 496,
  "\u2581keep": 497,
  "\u2581around": 498,
  "\u2581cukup": 499,
  "\u2581many": 500,
  "\u2581Please": 501,
  "\u2581kemudian": 502,
  "\u2581setiap": 503,
  "\u2581teman": 504,
  "\u2581pria": 505,
  "\u2581came": 506,
  "\u2581memberi": 507,
  "\u2581please": 508,
  "\u2581through": 509,
  "\u2581own": 510,
  "\u2581Uh": 511,
  "\u2581seseorang": 512,
  "\u2581berpikir": 513,
  "\u2581Good": 514,
  "\u2581pertama": 515,
  "\u2581great": 516,
  "\u2581guys": 517,
  "\u2581terhadap": 518,
  "\u2581being": 519,
  "\u2581tetapi": 520,
  "\u2581mulai": 521,
  "\u2581yakin": 522,
  "\u2581memberikan": 523,
  "\u2581done": 524,
  "\u2581Ia": 525,
  "\u2581kan": 526,
  "\u2581anda": 527,
  "\u2581wrong": 528,
  "\u2581kill": 529,
  "\u2581semuanya": 530,
  "\u2581every": 531,
  "\u2581new": 532,
  "\u2581always": 533,
  "Dan": 534,
  "u": 535,
  "\u25812": 536,
  "\u2581makan": 537,
  "\u2581Jesus": 538,
  "\u2581Maha": 539,
  "\u2581nothing": 540,
  "\u2581mengerti": 541,
  "\u2581Hanya": 542,
  "\u2581bertemu": 543,
  "\u2581secara": 544,
  "\u2581agar": 545,
  "\u2581feel": 546,
  "\u2581luar": 547,
  "\u2581tanpa": 548,
  "\u2581mu": 549,
  "\u2581mencari": 550,
  "\u2581To": 551,
  "\u2581membunuh": 552,
  "\u2581membawa": 553,
  "\u2581Untuk": 554,
  "al": 555,
  "\u2581takut": 556,
  "\u2581might": 557,
  "\u2581everything": 558,
  "\u2581leave": 559,
  "A": 560,
  "\u2581also": 561,
  "\u2581guy": 562,
  "\u2581bumi": 563,
  "\u2581Baik": 564,
  "\u2581father": 565,
  "\u2581yakni": 566,
  "\u2581buruk": 567,
  "\u2581found": 568,
  "\u2581sir": 569,
  "\u2581another": 570,
  "\u2581bahkan": 571,
  "\u2581son": 572,
  "\u2581saw": 573,
  "\u2581dead": 574,
  "\u2581Did": 575,
  "\u2581His": 576,
  "\u2581terlalu": 577,
  "\u2581left": 578,
  "\u2581Maaf": 579,
  "\u2581Ayah": 580,
  "\u2581membantu": 581,
  "\u2581stop": 582,
  "\u2581beriman": 583,
  "\u2581padamu": 584,
  "\u2581apakah": 585,
  "\u2581hear": 586,
  "\u2581kota": 587,
  "\u2581doesn": 588,
  "\u2581Alkitab": 589,
  "\u2581kind": 590,
  "?\"": 591,
  "\u2581money": 592,
  "\u2581yaitu": 593,
  "\u2581old": 594,
  "\u2581understand": 595,
  "\u2581house": 596,
  "\u2581family": 597,
  "\u2581coming": 598,
  "\u2581Yesus": 599,
  "man": 600,
  "\u2581se": 601,
  "\u2581Semua": 602,
  "\u2581One": 603,
  "\u2581Ah": 604,
  "\u2581bagian": 605,
  "\u2581happened": 606,
  "2": 607,
  "\u2581such": 608,
  "\u2581terus": 609,
  "\u2581As": 610,
  "di": 611,
  "\u2581lot": 612,
  "\u2581Here": 613,
  "\u2581Hi": 614,
  "\u2581bad": 615,
  "\u2581Tunggu": 616,
  "th": 617,
  "\u2581uang": 618,
  "\u2581sesungguhnya": 619,
  "\u2581Pak": 620,
  "\u2581cepat": 621,
  "\u2581Tentu": 622,
  "\u2581hell": 623,
  "\u2581Dengan": 624,
  "\u2581jam": 625,
  "4": 626,
  "\u2581O": 627,
  "\u2581la": 628,
  "\u2581most": 629,
  "\u2581Lalu": 630,
  "\u2581same": 631,
  "\u2581yeah": 632,
  "\u2581girl": 633,
  "\u2581nama": 634,
  "\u2581mencoba": 635,
  "\u2581wanted": 636,
  "\u2581someone": 637,
  "\u2581uh": 638,
  "\u2581ask": 639,
  "\u2581daripada": 640,
  "\u2581berbicara": 641,
  "\u2581course": 642,
  "\u2581Kalian": 643,
  "\u2581s": 644,
  "\u2581fucking": 645,
  "\u2581mengetahui": 646,
  "\u2581masa": 647,
  "\u2581Bible": 648,
  "\u2581segala": 649,
  "\u2581earth": 650,
  "h": 651,
  "za": 652,
  "\u2581three": 653,
  "\u2581Lihat": 654,
  "\u2581Hello": 655,
  "ah": 656,
  "\u2581best": 657,
  "\u2581today": 658,
  "}": 659,
  "\u2581sehingga": 660,
  "\u2581{\\": 661,
  "\u2581together": 662,
  "\u2581boleh": 663,
  "\u2581show": 664,
  "\u2581mendengar": 665,
  "\u2581care": 666,
  "\u2581used": 667,
  "\u2581butuh": 668,
  "\u2581mendapat": 669,
  "\u00e2": 670,
  "\u2581Maka": 671,
  "\u2581paling": 672,
  "\u2581artinya": 673,
  "\u2581Bukan": 674,
  "\u2581else": 675,
  "\u2581big": 676,
  "\u2581Because": 677,
  "\u2581enough": 678,
  "\u2581mother": 679,
  "\u2581biasa": 680,
  "\u2581Seperti": 681,
  "\u2581bawah": 682,
  "\u2581kehidupan": 683,
  "\u2581talking": 684,
  "\u2581Sudah": 685,
  "\u2581remember": 686,
  "\u2581rasa": 687,
  "\u2581heart": 688,
  "\u2581sebenarnya": 689,
  "\u2581kenapa": 690,
  "\u2581depan": 691,
  "\u2581yourself": 692,
  "\u2581Al": 693,
  "\u2581real": 694,
  "\u2581against": 695,
  "\u2581car": 696,
  ",\"": 697,
  "\u25813": 698,
  "\u2581friend": 699,
  "\u2581use": 700,
  "\u2581looking": 701,
  "es": 702,
  "\u2581keluarga": 703,
  "\u258110": 704,
  "\u2581live": 705,
  "\u2581tua": 706,
  "\u2581dirimu": 707,
  "\u2581Selamat": 708,
  "\u2581stay": 709,
  "\u2581fine": 710,
  "\u2581tangan": 711,
  "anak": 712,
  "\u2581gadis": 713,
  "\u2581tersebut": 714,
  "\u2581Ibu": 715,
  "\u2581jauh": 716,
  "\u2581kafir": 717,
  "\u2581Kalau": 718,
  "\u2581shit": 719,
  "\u2581went": 720,
  "\u2581tidur": 721,
  "\u2581denganmu": 722,
  "\u2581called": 723,
  "\u2581wait": 724,
  "na": 725,
  "\u2581without": 726,
  "\u2581sakit": 727,
  "\u2581trying": 728,
  "\u2581Mari": 729,
  "\u2581kaum": 730,
  "\u2581Yah": 731,
  "to": 732,
  "\u2581seluruh": 733,
  "\u2581dulu": 734,
  "\u2581Wait": 735,
  "\u2581end": 736,
  "\u2581mind": 737,
  "\u2581penting": 738,
  "\u2581while": 739,
  "\u2581M": 740,
  "\u2581says": 741,
  "\u2581C": 742,
  "\u2581lainnya": 743,
  "\u2581Maybe": 744,
  "\u2581already": 745,
  "\u2581apapun": 746,
  "\u2581took": 747,
  "fal": 748,
  "\u2581Right": 749,
  "\u2581senang": 750,
  "\u2581Sesungguhnya": 751,
  "\u2581seen": 752,
  "\u2581getting": 753,
  "\u2581saying": 754,
  "\u2581takkan": 755,
  "g": 756,
  "\u2581Akan": 757,
  "\u2581pekerjaan": 758,
  "\u2581die": 759,
  "\u2581Pada": 760,
  "yang": 761,
  "\u2581menggunakan": 762,
  "cH": 763,
  "\u2581Dr": 764,
  "\u2581John": 765,
  "\u2581berhenti": 766,
  "\u2581isn": 767,
  "\u2581bring": 768,
  "\u2581Our": 769,
  "\u2581P": 770,
  "\u2581days": 771,
  "\u2581true": 772,
  "\u2581terakhir": 773,
  "f": 774,
  "\u2581segera": 775,
  "\u2581head": 776,
  "p": 777,
  "\u2581hand": 778,
  "\u2581heard": 779,
  "\u2581brother": 780,
  "on": 781,
  "the": 782,
  "\u2581truth": 783,
  "\u2581upon": 784,
  "\u2581next": 785,
  "\u2581terlihat": 786,
  "\u2581gila": 787,
  "\u2581pulang": 788,
  "\u2581mengapa": 789,
  "\u2581yet": 790,
  "\u2581padanya": 791,
  "\u2581--": 792,
  "\u2581Benar": 793,
  "\u2581dengar": 794,
  "\u2581meninggalkan": 795,
  "\u2581kepadamu": 796,
  "\u2581Stop": 797,
  "\u2581turn": 798,
  "\u2581OK": 799,
  "\u2581minta": 800,
  "/": 801,
  "\u2581Hal": 802,
  "ke": 803,
  "\u2581bulan": 804,
  "\u2581maaf": 805,
  "\u2581knew": 806,
  "\u2581problem": 807,
  "\u2581killed": 808,
  "\u2581Ke": 809,
  "\u258120": 810,
  "\u2581Or": 811,
  "\u2581sent": 812,
  "\u2581try": 813,
  "\u2581each": 814,
  "\u2581boy": 815,
  "\u2581person": 816,
  "sungguh": 817,
  "\u2581berhasil": 818,
  "\u2581tiga": 819,
  "T": 820,
  "\u2581part": 821,
  "\u2581move": 822,
  "\u2581berarti": 823,
  "\u2581sebelumnya": 824,
  "E": 825,
  "\u2581memang": 826,
  "\u2581hard": 827,
  "Se": 828,
  "\u2581children": 829,
  "\u2581kebenaran": 830,
  "\u2581fuck": 831,
  "\u2581jelas": 832,
  "\u2581death": 833,
  "\u2581ingat": 834,
  "\u2581pula": 835,
  "\u2581mobil": 836,
  "se": 837,
  "\u2581Dengar": 838,
  "\u2581re": 839,
  "\u2581job": 840,
  "\u2581until": 841,
  "\u2581both": 842,
  "\u2581whole": 843,
  "\u2581Take": 844,
  "\u2581water": 845,
  "\u2581berjalan": 846,
  "\u2581face": 847,
  "\u2581mata": 848,
  "\u2581wasn": 849,
  "\u2581kedua": 850,
  "ya": 851,
  "\u2581Have": 852,
  "\u2581Of": 853,
  "\u2581siap": 854,
  "\u2581Tolong": 855,
  "\u2581sayang": 856,
  "\u2581_": 857,
  "C": 858,
  "\u2581matter": 859,
  "\u2581*": 860,
  "\u2581New": 861,
  "\u2581menerima": 862,
  "\u2581Israel": 863,
  "\u2581set": 864,
  "\u2581ayat": 865,
  "us": 866,
  "\u2581si": 867,
  "\u2581D": 868,
  "\u2581ayah": 869,
  "\u2581baby": 870,
  "\u2581Bagus": 871,
  "\u2581few": 872,
  "\u2581E": 873,
  "\u2581B": 874,
  "\u2581wanna": 875,
  "\u2581seharusnya": 876,
  "\u2581dekat": 877,
  "\u2581demikian": 878,
  "hal": 879,
  "\u2581idea": 880,
  "la": 881,
  "\u2581menunjukkan": 882,
  "\u2581gotta": 883,
  "\u2581meet": 884,
  "\u2581Ayolah": 885,
  "\u2581wife": 886,
  "ka": 887,
  "le": 888,
  "\u2581mempunyai": 889,
  "\u2581keras": 890,
  "\u2581kehilangan": 891,
  "\u2581berdua": 892,
  "\u2581gone": 893,
  "\u2581gave": 894,
  "sa": 895,
  "\u2581meminta": 896,
  "\u2581Tetapi": 897,
  "\u2581eyes": 898,
  "\u2581room": 899,
  "\u2581melalui": 900,
  "\u2581lost": 901,
  "at": 902,
  "\u2581sungguh": 903,
  "\u2581Sir": 904,
  "\u2581Ketika": 905,
  "\u2581woman": 906,
  "D": 907,
  "q": 908,
  "\u2581year": 909,
  "\u2581Sorry": 910,
  "\u2581G": 911,
  "\u2581friends": 912,
  "\u2581Me": 913,
  "\u25815": 914,
  "\u2581school": 915,
  "\u2581.\"": 916,
  "\u2581under": 917,
  "\u2581start": 918,
  "\u2581actually": 919,
  "\u2581ikut": 920,
  "\u2581bertanya": 921,
  "\u2581Thanks": 922,
  "O": 923,
  "\u2581ago": 924,
  "en": 925,
  "\u2581means": 926,
  "\u2581alone": 927,
  "\u2581neraka": 928,
  "\u2581Kurasa": 929,
  "\u2581T": 930,
  "\u2581anyone": 931,
  "\u2581knows": 932,
  "P": 933,
  "\u2581ready": 934,
  "\u2581polisi": 935,
  "\u2581melihatnya": 936,
  "\u2581ibu": 937,
  "\u2581Halo": 938,
  "\u2581ye": 939,
  "\u2581menunggu": 940,
  "\u2581pagi": 941,
  "\u2581Saksi": 942,
  "\u2581Saudara": 943,
  "\u2581langit": 944,
  "\u2581Nabi": 945,
  "1": 946,
  "\u2581Dimana": 947,
  "ri": 948,
  "\u2581Atau": 949,
  "\u2581bodoh": 950,
  "\u2581run": 951,
  "\u2581Tuan": 952,
  "\u2581between": 953,
  "\u2581Maksudku": 954,
  "\u2581penuh": 955,
  "ers": 956,
  "\u2581unto": 957,
  "\u2581keadaan": 958,
  "\u2581kuat": 959,
  "am": 960,
  "\u2581terbaik": 961,
  "\u2581far": 962,
  "\u2581become": 963,
  "\u2581hope": 964,
  "\u2581serta": 965,
  "\u2581Saat": 966,
  "\u2581nice": 967,
  "or": 968,
  "\u2581itulah": 969,
  "c": 970,
  "\u2581Hai": 971,
  "\u2581maybe": 972,
  "\u2581kepadanya": 973,
  "\u2581i": 974,
  "\u2581sekitar": 975,
  "un": 976,
  "\u2581morning": 977,
  "\u2581khawatir": 978,
  "\u2581dilakukan": 979,
  "\u2581once": 980,
  "\u2581per": 981,
  "\u2581Setelah": 982,
  "\u2581Will": 983,
  "\u2581peduli": 984,
  "\u2581tepat": 985,
  "\u2581power": 986,
  "mana": 987,
  "\u2581nanti": 988,
  "pun": 989,
  "\u2581Dad": 990,
  "\u2581tiba": 991,
  "Aku": 992,
  "\u2581dirinya": 993,
  "\u2581Wow": 994,
  "\u2581untukmu": 995,
  "\u2581Dalam": 996,
  "\u2581times": 997,
  "\u2581Like": 998,
  "\u2581mudah": 999,
  "\u2581bit": 1000,
  "ha": 1001,
  "\u2581hands": 1002,
  "ta": 1003,
  "\u2581tanah": 1004,
  "\u2581barang": 1005,
  "B": 1006,
  "\u2581cinta": 1007,
  "\u2581others": 1008,
  "\u2581Satu": 1009,
  "\u2581tadi": 1010,
  "\u2581word": 1011,
  "\u2581myself": 1012,
  "\u2581oke": 1013,
  "\u2581minum": 1014,
  "\u2581See": 1015,
  "\u2581Tell": 1016,
  "\u2581buku": 1017,
  "\u2581Itulah": 1018,
  "z": 1019,
  "\u2581dimana": 1020,
  "\u2581pretty": 1021,
  "\u2581wouldn": 1022,
  "\u2581Ra": 1023,
  "ma": 1024,
  "\u2581terima": 1025,
  "\u258115": 1026,
  "\u2581menit": 1027,
  "\u2581Sam": 1028,
  "\u2581among": 1029,
  "\u2581alasan": 1030,
  "is": 1031,
  "\u2581fight": 1032,
  "\u2581soal": 1033,
  "\u2581Nah": 1034,
  "\u2581Namun": 1035,
  "\u2581huh": 1036,
  "\u2581perbuatan": 1037,
  "\u2581makanan": 1038,
  "\u2581merupakan": 1039,
  "\u2581aman": 1040,
  "\u2581sekolah": 1041,
  "\u2581At": 1042,
  "\u2581open": 1043,
  "\u2581Him": 1044,
  "\u2581Ha": 1045,
  "\u2581berbeda": 1046,
  "\u2581sebentar": 1047,
  "akan": 1048,
  "\u2581petunjuk": 1049,
  "\u2581saudara": 1050,
  "si": 1051,
  "\u2581play": 1052,
  "\u2581case": 1053,
  "\u2581blood": 1054,
  "\u2581second": 1055,
  "\u2581selesai": 1056,
  "\u2581soon": 1057,
  "\u2581berbuat": 1058,
  "\u2581duduk": 1059,
  "\u2581guess": 1060,
  "\u2581negeri": 1061,
  "\u2581Give": 1062,
  "\u2581door": 1063,
  "\"?": 1064,
  "\u2581sulit": 1065,
  "\u2581On": 1066,
  "\u2581brought": 1067,
  "\u2581change": 1068,
  "kah": 1069,
  "\u2581eat": 1070,
  "\u2581Say": 1071,
  "\u2581Um": 1072,
  "\u2581wants": 1073,
  "\u2581menyelamatkan": 1074,
  "\u2581tinggi": 1075,
  "\u2581whom": 1076,
  "\u2581rasul": 1077,
  "\u2581laki": 1078,
  "\u2581listen": 1079,
  "\u2581menarik": 1080,
  "\u2581maksudnya": 1081,
  "\u2581though": 1082,
  "wa": 1083,
  "\u2581hampir": 1084,
  "\u2581hebat": 1085,
  "\u2581happy": 1086,
  "\u2581number": 1087,
  "\u2581able": 1088,
  "\u2581since": 1089,
  "\u2581Be": 1090,
  "\u2581pintu": 1091,
  "\u2581perintah": 1092,
  "\u2581aneh": 1093,
  "\u2581kabar": 1094,
  "\u2581tentu": 1095,
  "x": 1096,
  "\u2581belajar": 1097,
  "\u2581Kemudian": 1098,
  "\u2581K": 1099,
  "\u2581different": 1100,
  "\u2581tau": 1101,
  "\u2581tunggu": 1102,
  "\u2581given": 1103,
  "\u2581body": 1104,
  "_": 1105,
  "em": 1106,
  "\u2581kesempatan": 1107,
  "\u2581muda": 1108,
  "\u2581agama": 1109,
  "\u2581Tn": 1110,
  "\u2581inside": 1111,
  "ji": 1112,
  "\u2581Katakan": 1113,
  "\u2581save": 1114,
  "\u2581close": 1115,
  "\u2581hurt": 1116,
  "\u2581ter": 1117,
  "\u2581fear": 1118,
  "\u2581Sial": 1119,
  "\u2581bergerak": 1120,
  "\u2581selain": 1121,
  "\u2581Jack": 1122,
  "\u2581clear": 1123,
  "\u2581Ma": 1124,
  "\u2581bermain": 1125,
  "fs": 1126,
  "\u2581everyone": 1127,
  "\u2581hold": 1128,
  "\u2581tanda": 1129,
  "ki": 1130,
  "\u2581David": 1131,
  "\u2581hingga": 1132,
  "\u2581later": 1133,
  "\u2581working": 1134,
  "\u2581point": 1135,
  "\u2581fire": 1136,
  "\u2581surga": 1137,
  "\u2581berikan": 1138,
  "\u2581mengikuti": 1139,
  "\u2581berubah": 1140,
  "\u2581Ku": 1141,
  "\u2581happen": 1142,
  "\u2581With": 1143,
  "\u2581Dari": 1144,
  "\u2581asked": 1145,
  "da": 1146,
  "\u2581Muhammad": 1147,
  "laki": 1148,
  "ra": 1149,
  "\u2581thinking": 1150,
  "me": 1151,
  "\u2581worry": 1152,
  "\u2581side": 1153,
  "\u2581having": 1154,
  "\u2581comes": 1155,
  "\u2581phone": 1156,
  "\u2581kepala": 1157,
  "\u2581sebagian": 1158,
  "\u2581These": 1159,
  "it": 1160,
  "\u2581deal": 1161,
  "\u2581human": 1162,
  "\u2581Anak": 1163,
  "\u2581Cepat": 1164,
  "\u2581Really": 1165,
  "\u2581nyata": 1166,
  "\u2581inginkan": 1167,
  "\u2581jatuh": 1168,
  "\u2581trust": 1169,
  "\u2581supaya": 1170,
  "\u2581haven": 1171,
  "\u2581belakang": 1172,
  "ter": 1173,
  "\u2581read": 1174,
  "\u2581hukum": 1175,
  "\u2581buat": 1176,
  "\u2581important": 1177,
  "\u2581makes": 1178,
  "\u2581Listen": 1179,
  "\u2581Bisa": 1180,
  "\u2581Whoa": 1181,
  "\u2581bantuan": 1182,
  "\u2581city": 1183,
  "\u258130": 1184,
  "\u2581cuma": 1185,
  "\u2581de": 1186,
  "\u2581Se": 1187,
  "\u2581Amerika": 1188,
  "\u2581mengenai": 1189,
  "\u2581behind": 1190,
  "\u2581rest": 1191,
  "\u2581Man": 1192,
  "\u2581making": 1193,
  "\u2581child": 1194,
  "\u2581demi": 1195,
  "\u2581young": 1196,
  "\u2581umat": 1197,
  "\u2581dosa": 1198,
  "\u2581darah": 1199,
  "\u2581kecuali": 1200,
  "\u2581Semuanya": 1201,
  "\u2581high": 1202,
  "\u2581Nya": 1203,
  "\u2581full": 1204,
  "\u2581dengannya": 1205,
  "\u2581taking": 1206,
  "\u2581akhir": 1207,
  "\u2581land": 1208,
  "\u2581perang": 1209,
  "\u2581bukti": 1210,
  "\u2581kira": 1211,
  "\u2581berakhir": 1212,
  "\u2581Maafkan": 1213,
  "te": 1214,
  "\u2581pertanyaan": 1215,
  "\u2581senjata": 1216,
  "\u2581disana": 1217,
  "\u2581dad": 1218,
  "\u2581kid": 1219,
  "\u2581al": 1220,
  "\u2581reason": 1221,
  "\u2581sisi": 1222,
  "\u2581nor": 1223,
  "\u00fb": 1224,
  "\u2581Sayang": 1225,
  "\u2581Paul": 1226,
  "\u2581crazy": 1227,
  "\u2581tonight": 1228,
  "\u2581evil": 1229,
  "\u2581couldn": 1230,
  "\u2581minutes": 1231,
  "\u2581menyenangkan": 1232,
  "\u2581light": 1233,
  "il": 1234,
  "\u2581words": 1235,
  "\u2581Kristen": 1236,
  "\u2581membiarkan": 1237,
  "\u2581parents": 1238,
  "\u2581Mom": 1239,
  "\u2581kematian": 1240,
  "\u25814": 1241,
  "\u2581sejak": 1242,
  "\u2581nya": 1243,
  "\u2581La": 1244,
  "\u2581hamba": 1245,
  "\u2581api": 1246,
  "\u2581speak": 1247,
  "\u2581akhirnya": 1248,
  "\u2581Day": 1249,
  "\u2581bahasa": 1250,
  "\u2581pay": 1251,
  "\u2581cannot": 1252,
  "\u2581janji": 1253,
  "\u2581Para": 1254,
  "\u2581memilih": 1255,
  "\u2581free": 1256,
  "00": 1257,
  "M": 1258,
  "satunya": 1259,
  "\u2581business": 1260,
  "\u2581yes": 1261,
  "w": 1262,
  "do": 1263,
  "\u2581book": 1264,
  "\u2581turun": 1265,
  "\u2581Mu": 1266,
  "\u2581Those": 1267,
  "\u2581story": 1268,
  "\u2581termasuk": 1269,
  "\u2581chance": 1270,
  "\u2581kekuatan": 1271,
  "\u2581sewaktu": 1272,
  "\u2581Fuck": 1273,
  "\u2581hit": 1274,
  "\u2581hey": 1275,
  "\u2581membutuhkan": 1276,
  "\u2581sering": 1277,
  "\u2581perjalanan": 1278,
  "\u2581menuju": 1279,
  "\u2581least": 1280,
  "\u2581alive": 1281,
  "\u2581women": 1282,
  "\u2581ones": 1283,
  "\u2581Bahkan": 1284,
  "\u2581memberitahu": 1285,
  "The": 1286,
  "\u2581Even": 1287,
  "de": 1288,
  "\u2581whatever": 1289,
  "\u2581biarkan": 1290,
  "\u2581order": 1291,
  "\u2581five": 1292,
  "\u2581mine": 1293,
  "\u2581late": 1294,
  "\u2581berapa": 1295,
  "\u2581news": 1296,
  "\u2581meninggal": 1297,
  "\u2581himself": 1298,
  "\u2581malaikat": 1299,
  "\u2581Pergi": 1300,
  "\u2581daughter": 1301,
  "\u2581beautiful": 1302,
  "\u2581dis": 1303,
  "sama": 1304,
  "\u2581selamat": 1305,
  "\u2581ayo": 1306,
  "ar": 1307,
  "\u2581food": 1308,
  "\u2581page": 1309,
  "\u2581easy": 1310,
  "\u2581kosong": 1311,
  "L": 1312,
  "\u2581An": 1313,
  "\u2581dalamnya": 1314,
  "\u2581stuff": 1315,
  "\u2581safe": 1316,
  "\u2581Sebuah": 1317,
  "fn": 1318,
  "\u2581indeed": 1319,
  "el": 1320,
  "\u2581game": 1321,
  "\u2581Some": 1322,
  "li": 1323,
  "\u2581kaki": 1324,
  "!\"": 1325,
  "\u2581un": 1326,
  "\u2581berharap": 1327,
  "\u2581menciptakan": 1328,
  "\u2581Sampai": 1329,
  "\u2581thou": 1330,
  "\u2581question": 1331,
  "\u2581suara": 1332,
  "\u2581follow": 1333,
  "\u2581hilang": 1334,
  "\u2581Hmm": 1335,
  "\u2581tomorrow": 1336,
  "\u2581four": 1337,
  "\u2581drink": 1338,
  "\u2581negara": 1339,
  "\u2581indah": 1340,
  "\u2581watch": 1341,
  "\u2581wish": 1342,
  "\u2581promise": 1343,
  "\u2581perempuan": 1344,
  "per": 1345,
  "\u2581istri": 1346,
  "\u2581kids": 1347,
  "\u2581surat": 1348,
  "\u2581U": 1349,
  "\u2581faith": 1350,
  "ber": 1351,
  "\u2581menjadikan": 1352,
  "sy": 1353,
  "men": 1354,
  "\u2581After": 1355,
  "\u2581died": 1356,
  "\u2581berusaha": 1357,
  "80": 1358,
  "\u2581fact": 1359,
  "\u2581war": 1360,
  "\u2581By": 1361,
  "K": 1362,
  "Ku": 1363,
  "\u2581Peter": 1364,
  "\u2581denganku": 1365,
  "\u2581supposed": 1366,
  "\u2581marah": 1367,
  "\u2581Berapa": 1368,
  "\u2581thank": 1369,
  "up": 1370,
  "\u2581sialan": 1371,
  "\u2581menjawab": 1372,
  "no": 1373,
  "\u2581menulis": 1374,
  "\u2581looks": 1375,
  "um": 1376,
  "\u2581semakin": 1377,
  "\u2581F": 1378,
  "\u2581kebaikan": 1379,
  "\u2581exactly": 1380,
  "min": 1381,
  "\u2581menurut": 1382,
  "\u2581line": 1383,
  "\u2581mom": 1384,
  "\u258112": 1385,
  "\u2581probably": 1386,
  "\u2581Mm": 1387,
  "\u2581berita": 1388,
  "\u2581Nothing": 1389,
  "\u2581tolong": 1390,
  "\u2581besok": 1391,
  "\u2581Pe": 1392,
  "\u2581membaca": 1393,
  "\u2581Mary": 1394,
  "\u2581Ok": 1395,
  "\u25816": 1396,
  "ia": 1397,
  "\u2581langsung": 1398,
  "\u2581minggu": 1399,
  "\u2581Christ": 1400,
  "\u2581themselves": 1401,
  "\u2581Astaga": 1402,
  "\u2581sleep": 1403,
  "\u2581plan": 1404,
  "\u2581started": 1405,
  "\u2581answer": 1406,
  "\u2581afraid": 1407,
  "\u2581kerja": 1408,
  "\u2581stand": 1409,
  "\u2581apabila": 1410,
  "F": 1411,
  "\u2581walk": 1412,
  "Mu": 1413,
  "\u2581diriku": 1414,
  "\u2581Lebih": 1415,
  "\u2581hanyalah": 1416,
  "\u2581Raja": 1417,
  "\u2581ain": 1418,
  "\u2581awal": 1419,
  "\u2581break": 1420,
  "\u2581um": 1421,
  "\u2581hours": 1422,
  "\u2581hak": 1423,
  "\u2581Sepertinya": 1424,
  "\u2581l": 1425,
  "\u2581town": 1426,
  "\u2581Rasul": 1427,
  "\u2581memakai": 1428,
  "\u2581raja": 1429,
  "\u2581melawan": 1430,
  "\u2581living": 1431,
  "\u2581ambil": 1432,
  "\u2581cut": 1433,
  "\u2581return": 1434,
  "\u2581cantik": 1435,
  "\u2581Sangat": 1436,
  "\u2581anymore": 1437,
  "\u2581kapal": 1438,
  "\u2581needs": 1439,
  "\u2581kesalahan": 1440,
  "able": 1441,
  "\u2581Seorang": 1442,
  "\u2581Excuse": 1443,
  "\u2581shot": 1444,
  "\u2581taken": 1445,
  "\u2581menikah": 1446,
  "H": 1447,
  "\u2581police": 1448,
  "\u2581panas": 1449,
  "kanlah": 1450,
  "\u2581serius": 1451,
  "\u2581moment": 1452,
  "\u2581lives": 1453,
  "\u2581makhluk": 1454,
  "\u2581ruang": 1455,
  "\u2581sister": 1456,
  "\u2581berdiri": 1457,
  "You": 1458,
  "\u2581check": 1459,
  "G": 1460,
  "\u2581Bu": 1461,
  "\u2581Biarkan": 1462,
  "\u2581L": 1463,
  "ce": 1464,
  "\u2581kemari": 1465,
  "\u2581tampak": 1466,
  "\u2581kawan": 1467,
  "\u2581fun": 1468,
  "\u2581send": 1469,
  "\u2581film": 1470,
  "\u2581waiting": 1471,
  "\u2581York": 1472,
  "\u2581minute": 1473,
  "\u2581lupa": 1474,
  "\u2581kasus": 1475,
  "\u2581tried": 1476,
  "\u2581Re": 1477,
  "\u2581met": 1478,
  "\u2581pilihan": 1479,
  "\u2581TUHAN": 1480,
  "\u2581king": 1481,
  "\u2581harta": 1482,
  "\u2581ma": 1483,
  "rs": 1484,
  "\u2581jahat": 1485,
  "\u2581kamar": 1486,
  "\u2581hubungan": 1487,
  "\u2581Huh": 1488,
  "\u2581sempurna": 1489,
  "\u2581half": 1490,
  "\u2581saling": 1491,
  "ak": 1492,
  "\u2581Bukankah": 1493,
  "\u2581Hold": 1494,
  "\u2581surely": 1495,
  "dust": 1496,
  "\u2581gun": 1497,
  "\u2581N": 1498,
  "\u2581party": 1499,
  "\u2581rahasia": 1500,
  "\u2581From": 1501,
  "\u2581dibaca": 1502,
  "\u2581goes": 1503,
  "\u2581ass": 1504,
  "...\"": 1505,
  "ic": 1506,
  "\u2581kulakukan": 1507,
  "\u2581Beberapa": 1508,
  "\u2581naik": 1509,
  "\u2581control": 1510,
  "\u2581husband": 1511,
  "\u2581oh": 1512,
  "..,..": 1513,
  "\u2581Ben": 1514,
  "\u2581jawab": 1515,
  "\u2581bahagia": 1516,
  "\u2581except": 1517,
  "\u2581janganlah": 1518,
  "\u2581membuatku": 1519,
  "\u2581forget": 1520,
  "\u2581cari": 1521,
  "\u2581pesan": 1522,
  "\u2581Keep": 1523,
  "\u2581Musa": 1524,
  "\u2581team": 1525,
  "\u2581Sungguh": 1526,
  "bi": 1527,
  "\u2581front": 1528,
  "ment": 1529,
  "\u2581bentuk": 1530,
  "\u2581rencana": 1531,
  "\u2581bangsa": 1532,
  "\u2581past": 1533,
  "Ya": 1534,
  "\u2581learn": 1535,
  "\u2581]": 1536,
  "\u2581bawa": 1537,
  "\u2581coba": 1538,
  "ne": 1539,
  "\u2581muncul": 1540,
  "\u2581laut": 1541,
  "\u2581sepanjang": 1542,
  "\u2581mari": 1543,
  "ca": 1544,
  "\u2581months": 1545,
  "son": 1546,
  "\u2581Bisakah": 1547,
  "\u2581Benarkah": 1548,
  "\u2581ha": 1549,
  "\u2581gets": 1550,
  "\u2581tenang": 1551,
  "\u2581ide": 1552,
  "\u2581Help": 1553,
  "\u2581menghancurkan": 1554,
  "ga": 1555,
  "\u2581country": 1556,
  "ng": 1557,
  "\u2581known": 1558,
  "\u2581along": 1559,
  "\u2581R": 1560,
  "\u2581musuh": 1561,
  "\u2581created": 1562,
  "\u25818": 1563,
  "\u2581bukanlah": 1564,
  "ie": 1565,
  "\u2581siang": 1566,
  "000000": 1567,
  "aH": 1568,
  "\u2581file": 1569,
  "\u2581alam": 1570,
  "\u2581membuatnya": 1571,
  "tak": 1572,
  "hati": 1573,
  "\u2581kiamat": 1574,
  "\u2581cerita": 1575,
  "Candar": 1576,
  "\u2581week": 1577,
  "\u2581Sebenarnya": 1578,
  "\u2581menjelaskan": 1579,
  "\u2581e": 1580,
  "\u2581De": 1581,
  "\u2581menang": 1582,
  "\u2581telling": 1583,
  "\u2581outside": 1584,
  "believe": 1585,
  "\u2581dahulu": 1586,
  "\u2581Setiap": 1587,
  "\u2581Great": 1588,
  "kali": 1589,
  "\u2581almost": 1590,
  "\u2581empat": 1591,
  "\u2581lose": 1592,
  "\u2581menjaga": 1593,
  "\u2581Hari": 1594,
  "\u2581small": 1595,
  "\u2581berat": 1596,
  "\u2581maksudmu": 1597,
  "\u2581mampu": 1598,
  "\u2581diberi": 1599,
  "\u2581thee": 1600,
  "ada": 1601,
  "\u2581jenis": 1602,
  "\u2581peringatan": 1603,
  "\u2581future": 1604,
  "\u2581H": 1605,
  "\u2581Michael": 1606,
  "N": 1607,
  "\u2581turned": 1608,
  "ir": 1609,
  "\u2581either": 1610,
  "ion": 1611,
  "pe": 1612,
  "\u2581pohon": 1613,
  "\u2581bitch": 1614,
  "\u2581Na": 1615,
  "\u2581mendengarkan": 1616,
  "\u2581pribadi": 1617,
  "\u2581possible": 1618,
  "\u2581lima": 1619,
  "\u2581tubuh": 1620,
  "\u2581Ber": 1621,
  "\u2581beri": 1622,
  "\u2581Father": 1623,
  "\u2581pikiran": 1624,
  "\u2581King": 1625,
  "eth": 1626,
  "ro": 1627,
  "\u2581knowledge": 1628,
  "\u2581video": 1629,
  "\u2581planet": 1630,
  "\u25817": 1631,
  "ur": 1632,
  "\u2581Miss": 1633,
  "\u2581Adam": 1634,
  "\u2581normal": 1635,
  "\u2581system": 1636,
  "\u2581ni": 1637,
  "ful": 1638,
  "\u2581couple": 1639,
  "\u2581mengalami": 1640,
  "\u2581bila": 1641,
  "\u2581tiada": 1642,
  "\u2581Si": 1643,
  "\u2581Dua": 1644,
  "and": 1645,
  "\u2581Would": 1646,
  "\u2581cause": 1647,
  "&": 1648,
  "\u2581Which": 1649,
  "\u2581memutuskan": 1650,
  "\u2581batu": 1651,
  "\u2581sit": 1652,
  "\u2581sesuai": 1653,
  "\u2581sendirian": 1654,
  "ru": 1655,
  "\u2581sang": 1656,
  "\u2581Shit": 1657,
  "\u2581Bye": 1658,
  "\u2581Two": 1659,
  "\u2581merasakan": 1660,
  "\u2581Hentikan": 1661,
  "ham": 1662,
  "\u2581lari": 1663,
  "\u2581telepon": 1664,
  "\u2581example": 1665,
  "\u2581dokter": 1666,
  "\u2581tengah": 1667,
  "\u2581sistem": 1668,
  "\u2581tujuan": 1669,
  "lt": 1670,
  "\u2581tim": 1671,
  "\u2581daerah": 1672,
  "\u2581bicarakan": 1673,
  "\u2581sign": 1674,
  "co": 1675,
  "\u2581fast": 1676,
  "\u2581heavens": 1677,
  "\u2581ahead": 1678,
  "\u2581disebut": 1679,
  "aku": 1680,
  "\u2581kejahatan": 1681,
  "\u2581benda": 1682,
  "\u2581mengubah": 1683,
  "\u2581Sure": 1684,
  "\u2581matahari": 1685,
  "\u2581married": 1686,
  "\u2581trouble": 1687,
  "\u2581binatang": 1688,
  "\u2581Banyak": 1689,
  "\u2581Engkau": 1690,
  "\u2581kepadaku": 1691,
  "\u2581People": 1692,
  "\u2581running": 1693,
  "\u2581spirit": 1694,
  "\u2581Berhenti": 1695,
  "\u2581Gambar": 1696,
  "\u2581sementara": 1697,
  "\u2581Witnesses": 1698,
  "as": 1699,
  "We": 1700,
  "\u2581girls": 1701,
  "\u2581sense": 1702,
  "\u2581drive": 1703,
  "\u2581Put": 1704,
  "\u2581pelajaran": 1705,
  "\u2581quite": 1706,
  "\u2581membayar": 1707,
  "ai": 1708,
  "\u2581pak": 1709,
  "\u2581hate": 1710,
  "\u2581melindungi": 1711,
  "\u2581akhirat": 1712,
  "\u2581penjara": 1713,
  "\u2581Berikan": 1714,
  "R": 1715,
  "go": 1716,
  "\u2581dikatakan": 1717,
  "\u2581Frank": 1718,
  "\u2581bayi": 1719,
  "\u2581kekuasaan": 1720,
  "\u2581memikirkan": 1721,
  "\u2581digunakan": 1722,
  "\u2581bunuh": 1723,
  "%": 1724,
  "\u2581touch": 1725,
  "ze": 1726,
  "\u2581million": 1727,
  "\u2581hlm": 1728,
  "\u2581bar": 1729,
  "\u2581diberikan": 1730,
  "\u2581six": 1731,
  "\u2581terdapat": 1732,
  "\u2581memperoleh": 1733,
  "\u2581aren": 1734,
  "\u2581hot": 1735,
  "of": 1736,
  "\u2581J": 1737,
  "\u2581Nice": 1738,
  "\u2581kemana": 1739,
  "\u2581anggota": 1740,
  "\u2581cool": 1741,
  "\u2581(\"": 1742,
  "ti": 1743,
  "\u2581peace": 1744,
  "\u2581berupa": 1745,
  "\u2581semacam": 1746,
  "\u2581Stay": 1747,
  "\u2581feeling": 1748,
  "\u2581akal": 1749,
  "\u2581soul": 1750,
  "\u258118": 1751,
  "\u2581engkau": 1752,
  "\u2581Does": 1753,
  "\u2581near": 1754,
  "be": 1755,
  "\u258150": 1756,
  "\u2581tugas": 1757,
  "\u2581Book": 1758,
  "\u2581Clark": 1759,
  "maka": 1760,
  "\u2581perasaan": 1761,
  "\u2581works": 1762,
  "\u2581boys": 1763,
  "\u2581amal": 1764,
  "\u2581special": 1765,
  "\u2581milik": 1766,
  "\u2581miss": 1767,
  "\u2581Yahudi": 1768,
  "What": 1769,
  "dari": 1770,
  "\u2581office": 1771,
  "\u2581anjing": 1772,
  "\u2581protect": 1773,
  "\u2581kurang": 1774,
  "\u2581berikutnya": 1775,
  "\u2581lie": 1776,
  "\u2581thy": 1777,
  "ness": 1778,
  "\u2581Got": 1779,
  "\u2581message": 1780,
  "\u2581membuatmu": 1781,
  "\u2581untukku": 1782,
  "\u2581James": 1783,
  "\u2581keputusan": 1784,
  "sh": 1785,
  "\u2581main": 1786,
  "Maka": 1787,
  "\u2581pesta": 1788,
  "caya": 1789,
  "\u2581sound": 1790,
  "\u2581certainly": 1791,
  "ge": 1792,
  "\u2581Mrs": 1793,
  "gt": 1794,
  "\u2581sadar": 1795,
  "\u2581seems": 1796,
  "ul": 1797,
  "\u2581worship": 1798,
  "ayat": 1799,
  "ton": 1800,
  "\u2581bangun": 1801,
  "lo": 1802,
  "\u2581arah": 1803,
  "\u2581fall": 1804,
  "\u2581diam": 1805,
  "\u2581panjang": 1806,
  "\u2581ayahmu": 1807,
  "\u2581berbagai": 1808,
  "\u2581membunuhnya": 1809,
  "\u2581bertahan": 1810,
  "\u2581Sebagai": 1811,
  "FFFF": 1812,
  "\u2581questions": 1813,
  "\u2581serious": 1814,
  "5": 1815,
  "\u2581sun": 1816,
  "\u2581Move": 1817,
  "\u2581kitab": 1818,
  "\u2581Kristus": 1819,
  "\u2581Kumohon": 1820,
  "\u2581information": 1821,
  "\u2581paham": 1822,
  "\u2581buah": 1823,
  "\u2581menyukai": 1824,
  "\u2581Inggris": 1825,
  "\u2581informasi": 1826,
  "\u2581beruntung": 1827,
  "\u2581hour": 1828,
  "est": 1829,
  "\u2581sebelah": 1830,
  "\u2581\u00b6": 1831,
  "lim": 1832,
  "uran": 1833,
  "\u2581happens": 1834,
  "\u2581somebody": 1835,
  "\u2581menghadapi": 1836,
  "Kami": 1837,
  "\u2581pesawat": 1838,
  "\u2581masing": 1839,
  "\u2581feet": 1840,
  "\u2581pikirkan": 1841,
  "\u2581strong": 1842,
  "\u2581sick": 1843,
  "\u2581punishment": 1844,
  "\u2581100": 1845,
  "\u2581terlambat": 1846,
  "\u2581kenal": 1847,
  "\u2581membeli": 1848,
  "\u2581May": 1849,
  "\u2581Was": 1850,
  "\u2581became": 1851,
  "\u2581bintang": 1852,
  "\u2581seem": 1853,
  "\u2581kantor": 1854,
  "\u2581pengetahuan": 1855,
  "\u2581buy": 1856,
  "\u2581Make": 1857,
  "\u2581Tom": 1858,
  "ja": 1859,
  "\u2581dewasa": 1860,
  "\u2581sifat": 1861,
  "\u2581dog": 1862,
  "\u2581leaving": 1863,
  "\u2581mencintaimu": 1864,
  "\u2581Nick": 1865,
  "\u2581menemukannya": 1866,
  "\u2581ialah": 1867,
  "\u2581asking": 1868,
  "\u2581diturunkan": 1869,
  "\u2581Indeed": 1870,
  "\u2581data": 1871,
  "\u2581scared": 1872,
  "\u2581felt": 1873,
  "\u2581meng": 1874,
  "\u2581top": 1875,
  "\u2581Senang": 1876,
  "\u2581ulang": 1877,
  "\u2581secret": 1878,
  "\u2581longer": 1879,
  "\u2581lead": 1880,
  "\u2581menolak": 1881,
  "\u2581juta": 1882,
  "\u2581Christian": 1883,
  "ni": 1884,
  "lu": 1885,
  "\u2581obat": 1886,
  "\u2581dingin": 1887,
  "ang": 1888,
  "\u2581Only": 1889,
  "\u2581bajingan": 1890,
  "\u2581perfect": 1891,
  "\u2581ayahku": 1892,
  "\u2581area": 1893,
  "\u2581company": 1894,
  "\u2581adil": 1895,
  "\u2581korban": 1896,
  "\u2581choice": 1897,
  "\u2581pen": 1898,
  "\u2581keduanya": 1899,
  "\u2581bank": 1900,
  "\u2581damn": 1901,
  "\u2581musim": 1902,
  "\u2581win": 1903,
  "\u2581bed": 1904,
  "\u2581god": 1905,
  "\u2581hearts": 1906,
  "\u2581cahaya": 1907,
  "\u2581Mike": 1908,
  "\u2581Shut": 1909,
  "\u2581lucu": 1910,
  "\u2581utama": 1911,
  "ch": 1912,
  "rik": 1913,
  "\u2581kelas": 1914,
  "kata": 1915,
  "\u2581Lihatlah": 1916,
  "\u2581pembunuhan": 1917,
  "\u2581Messenger": 1918,
  "\u2581melihatmu": 1919,
  "\u2581temukan": 1920,
  "ation": 1921,
  "\u2581Permisi": 1922,
  "Y": 1923,
  "\u2581needed": 1924,
  "\u2581burung": 1925,
  "W": 1926,
  "\u2581everybody": 1927,
  "\u2581Alex": 1928,
  "\u2581Yo": 1929,
  "\u2581kapan": 1930,
  "et": 1931,
  "\u2581Daniel": 1932,
  "\u2581stupid": 1933,
  "\u2581beritahu": 1934,
  "\u2581bebas": 1935,
  "\u2581berani": 1936,
  "\u2581shoot": 1937,
  "\u2581membuka": 1938,
  "dengan": 1939,
  "\u2581during": 1940,
  "\u2581Everything": 1941,
  "\u2581sebab": 1942,
  "ling": 1943,
  "\u2581berasal": 1944,
  "\u2581Un": 1945,
  "ko": 1946,
  "\u2581Seseorang": 1947,
  "\u2581sebabnya": 1948,
  "\u2581Kupikir": 1949,
  "\u2581dapatkan": 1950,
  "\u2581Mo": 1951,
  "\u2581waktunya": 1952,
  "tu": 1953,
  "\u2581Lee": 1954,
  "Tidak": 1955,
  "mi": 1956,
  "\u2581segalanya": 1957,
  "\u2581menyembah": 1958,
  "\u2581Sialan": 1959,
  "\u2581eye": 1960,
  "\u2581membawanya": 1961,
  "\u2581terbang": 1962,
  "\u2581Ka": 1963,
  "\u2581nikmat": 1964,
  "siapa": 1965,
  "\u2581perusahaan": 1966,
  "\u2581kurasa": 1967,
  "\u2581forever": 1968,
  "\u2581menyatakan": 1969,
  "\u2581Qur": 1970,
  "\u2581Biar": 1971,
  "\u2581bersalah": 1972,
  "\u2581Paulus": 1973,
  "\u2581Pergilah": 1974,
  "\u2581mendapatkannya": 1975,
  "\u2581Moses": 1976,
  "\u2581berbahaya": 1977,
  "\u2581Charlie": 1978,
  "\u2581meeting": 1979,
  "\u2581signs": 1980,
  "\u2581less": 1981,
  "\u2581eh": 1982,
  "\u2581ampun": 1983,
  "\u2581gambar": 1984,
  "\u2581pick": 1985,
  "\u2581setengah": 1986,
  "\u2581Am": 1987,
  "\u2581pass": 1988,
  "\u2581dasar": 1989,
  "ley": 1990,
  "\u2581urusan": 1991,
  "ut": 1992,
  "\u2581Ho": 1993,
  "\u2581Joe": 1994,
  "\u2581berdoa": 1995,
  "\u2581TV": 1996,
  "\u2581penduduk": 1997,
  "\u2581Meskipun": 1998,
  "\u2581menyelesaikan": 1999,
  "U": 2000,
  "ba": 2001,
  "\u2581thanks": 2002,
  "\u2581jumlah": 2003,
  "\u2581Bo": 2004,
  "\u2581changed": 2005,
  "\u2581hidupku": 2006,
  "\u2581setuju": 2007,
  "\u2581happening": 2008,
  "\u2581siksa": 2009,
  "\u2581Begitu": 2010,
  "\u2581menembak": 2011,
  "\u2581single": 2012,
  "\u2581lewat": 2013,
  "\u2581harapan": 2014,
  "\u2581forth": 2015,
  "ity": 2016,
  "\u25819": 2017,
  "\u2581program": 2018,
  "\u2581Fire": 2019,
  "\u2581Sang": 2020,
  "\u2581nabi": 2021,
  "\u2581memahami": 2022,
  "\u2581betapa": 2023,
  "\u2581ok": 2024,
  "\u2581Kapten": 2025,
  "\u2581black": 2026,
  "\u2581melayani": 2027,
  "\u2581menangkap": 2028,
  "\u2581Captain": 2029,
  "ting": 2030,
  "\u2581Selama": 2031,
  "\u2581hitam": 2032,
  "\u2581Most": 2033,
  "\u2581First": 2034,
  "atan": 2035,
  "\u2581Red": 2036,
  "\u2581dream": 2037,
  "\u2581mengirim": 2038,
  "\u2581giving": 2039,
  "\u2581'%": 2040,
  "\u2581Diam": 2041,
  "j": 2042,
  "ho": 2043,
  "\u2581doctor": 2044,
  "\u2581&": 2045,
  "\u2581Max": 2046,
  "\u2581maksud": 2047,
  "\u2581Mau": 2048,
  "\u2581Walter": 2049,
  "\u2581hujan": 2050,
  "\u2581Ooh": 2051,
  "\u2581law": 2052,
  "\u2581clean": 2053,
  "\u2581W": 2054,
  "\u2581bercanda": 2055,
  "\u2581mencuri": 2056,
  "\u2581melainkan": 2057,
  "\u2581tumbuh": 2058,
  "\u2581kerjakan": 2059,
  "\u2581kelompok": 2060,
  "\u2581takes": 2061,
  "\u2581share": 2062,
  "\u2581Her": 2063,
  "):": 2064,
  "\u2581namanya": 2065,
  "\u2581ahli": 2066,
  "\u258140": 2067,
  "\u2581nomor": 2068,
  "\u2581berkas": 2069,
  "\u2581bersumpah": 2070,
  "\u2581permainan": 2071,
  "\u2581huruf": 2072,
  "\u2581ground": 2073,
  "\u2581bernama": 2074,
  "\u2581Cukup": 2075,
  "\u2581ten": 2076,
  "\u2581batas": 2077,
  "\u2581suci": 2078,
  "\u2581menghabiskan": 2079,
  "\u2581pro": 2080,
  "pa": 2081,
  "\u2581kisah": 2082,
  "\u2581gagal": 2083,
  "\u2581moving": 2084,
  "\u2581Menurut": 2085,
  "\u2581Mmm": 2086,
  "\u2581evidence": 2087,
  "\u2581Something": 2088,
  "\u2581sepertinya": 2089,
  "\u258124": 2090,
  "\u2581till": 2091,
  "\u2581memperlihatkan": 2092,
  "\u2581Damn": 2093,
  "\u2581Watch": 2094,
  "\u2581study": 2095,
  "\u2581mouth": 2096,
  "\u2581jiwa": 2097,
  "\u2581Kerajaan": 2098,
  "\u2581act": 2099,
  "\u2581none": 2100,
  "\u2581luck": 2101,
  "\u2581Master": 2102,
  "\u2581za": 2103,
  "\u2581melewati": 2104,
  "\u2581entire": 2105,
  "\u2581Pasti": 2106,
  "\u2581brothers": 2107,
  "\u2581often": 2108,
  "\u2581Kingdom": 2109,
  "\u2581hotel": 2110,
  "\u2581ayolah": 2111,
  "\u2581kept": 2112,
  "\u2581adanya": 2113,
  "\u2581Ambil": 2114,
  "\u2581Henry": 2115,
  "\u2581Jane": 2116,
  "\u2581saved": 2117,
  "\u2581age": 2118,
  "\u2581bagimu": 2119,
  "\u2581building": 2120,
  "\u2581figure": 2121,
  "\u2581lemah": 2122,
  "\u2581perkara": 2123,
  "\u2581Never": 2124,
  "\u2581Bawa": 2125,
  "\u2581Kapan": 2126,
  "ci": 2127,
  "\u2581memeriksa": 2128,
  "\u258116": 2129,
  "\u2581hair": 2130,
  "\u2581worked": 2131,
  "\u2581mengerjakan": 2132,
  "\u2581bisnis": 2133,
  "\u2581pakaian": 2134,
  "\u2581fault": 2135,
  "\u2581Lepaskan": 2136,
  "\u2581mercy": 2137,
  "\u2581dear": 2138,
  "\u2581pahala": 2139,
  "\u2581penyakit": 2140,
  "\u2581using": 2141,
  "\u2581Eh": 2142,
  "Qur": 2143,
  "\u2581suami": 2144,
  "\u2581y": 2145,
  "\u2581pembunuh": 2146,
  "\u2581p": 2147,
  "\u2581key": 2148,
  "\u2581menyadari": 2149,
  "\u2581sidang": 2150,
  "\u2581kunci": 2151,
  "\u2581straight": 2152,
  "\u258114": 2153,
  "\u2581voice": 2154,
  "\u2581berjanji": 2155,
  "\u2581calling": 2156,
  "\u2581Very": 2157,
  "\u2581putih": 2158,
  "\u2581Sarah": 2159,
  "\u2581cocok": 2160,
  "\u2581Iya": 2161,
  "\u2581group": 2162,
  "No": 2163,
  "\u2581FBI": 2164,
  "\u2581hath": 2165,
  "\u2581believers": 2166,
  "\u2581Abraham": 2167,
  "\u2581Ter": 2168,
  "\u2581catatan": 2169,
  "\u2581funny": 2170,
  "\u2581shut": 2171,
  "less": 2172,
  "\u2581mimpi": 2173,
  "\u2581gunung": 2174,
  "\u2581loved": 2175,
  "\u2581heaven": 2176,
  "\u2581ways": 2177,
  "\u2581menangis": 2178,
  "\u258125": 2179,
  "\u258111": 2180,
  "\u2581early": 2181,
  "\u2581sort": 2182,
  "\u2581hasil": 2183,
  "you": 2184,
  "kannya": 2185,
  "annya": 2186,
  "\u2581terbuka": 2187,
  "\u2581within": 2188,
  "\u2581hai": 2189,
  "masing": 2190,
  "ju": 2191,
  "\u2581George": 2192,
  "bar": 2193,
  "\u2581Keluar": 2194,
  "Apa": 2195,
  "\u2581ibumu": 2196,
  "\u2581boss": 2197,
  "hi": 2198,
  "\u2581Christians": 2199,
  "\u2581berbohong": 2200,
  "ty": 2201,
  "\u2581berguna": 2202,
  "\u2581Ta": 2203,
  "\u2581write": 2204,
  "ini": 2205,
  "\u2581neither": 2206,
  "\u2581ilmu": 2207,
  "\u2581mesin": 2208,
  "\u2581sel": 2209,
  "\u2581nak": 2210,
  "\u2581balasan": 2211,
  "\u2581pain": 2212,
  "\u2581playing": 2213,
  "\u2581lagu": 2214,
  "\u2581menelepon": 2215,
  "\u2581sea": 2216,
  "\u2581pasukan": 2217,
  "\u2581catch": 2218,
  "\u2581Every": 2219,
  "\u2581,\"": 2220,
  "\u2581sesudah": 2221,
